Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/anna_palautetta_saamen_kielten_etaopetuksesta_.html.tmx
Source language: fin
Languages: sme

source: Anna palautetta saamen kielten etäopetuksesta!
sme: Atte máhcahaga sámegielaid gáiddusoahpahusas!

source: Saamen kielten etäopetushanke pyytää palautetta kuluneesta lukuvuodesta etäopetukseen osallistuneilta oppilailta, huoltajilta ja virkamiehiltä.
sme: Sámegielaid gáiddusoahpahusfidnu bivdá ahte oahppit, fuolaheaddjit ja virgeolbmot, geat leat oassálastán gáiddusoahpahussii, addet máhcahaga vássán lohkanjagis.

source: Palautetta toivotaan niin kehityskohteista kuin onnistumisista.
sme: Prošeaktabargit sávvet máhcahaga beliin, maid seahtá ovddidit ja maid beliin, main fidnu lea lihkostuvvan.

source: Vastaamalla kyselyyn voi myös antaa ideoita tai ehdotuksia ensi lukuvuodelle.
sme: Vástidemiin sáhttá maid addit ideaid dahje evttohusaid boahtte lohkanjagi várás.

source: Hanketyöntekijät toivovat, että mahdollisimman moni hankkeeseen osallistunut vastaa kyselyyn.
sme: Prošeaktabargit sávvet ahte nu ollugat vástidivčče, go vejolaš.

source: Vastaamiseen menee aikaa noin 5 minuuttia.
sme: Vástideapmi váldá áiggi sullii vihtta minuhta.

source: Palautelomakkeet lähetetään hankkeeseen osallistuneille erikseen.
sme: Máhcahanskovit sáddejuvvojit fidnui oassálastiide sierra.

source: Saatua palautetta hyödynnetään etäopetuksen kehittämistyössä ja myös raportoinnissa, jonka hanke laatii opetus- ja kulttuuriministeriölle 2020.
sme: Máhcahat adnojuvvo sámegielaid gáiddusoahpahusa ovddidanbarggus ja maiddái raporteremis, man fidnu čállá oahpahus- ja kulturministeriijai 2020.

source: Hankkeen lukuvuotta on jäljellä pari viikkoa, sillä viikolla 22 ei ole hankkeen opetusta.
sme: Fidnu lohkanjahki bistá šat guokte vahku, daningo vahkus 22 ii leat gáiddusoahpahus.

source: Lisätietoja
sme: Lassedieđut

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sme: Prošeaktahoavda Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sme: Prošeaktakoordináhtor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
